tap "heroku/brew"
tap "homebrew/command-not-found"
brew "cask"
brew "python"
brew "bat"
brew "curl"
brew "colordiff"
brew "wget"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "tmux"
brew "awscli"
brew "helm"
brew "helmfile"
brew "stern"
brew "krew"
brew "vault"
brew "vagrant"
brew "terraform"
brew "heroku"
brew "docker-compose"
brew "consul"
brew "jq"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-cli"
brew "kubecrt"
brew "minikube"
brew "k9s"
brew "ncurses"
brew "nmap"
brew "watch"
brew "telnet"
brew "htop"
brew "ncdu"
brew "node"
brew "dos2unix"
brew "lftp"
brew "unrar"
brew "zsh"
brew "zsh-completions"
brew "azure-cli"
brew "openconnect"
brew "iproute2mac"
cask "docker"
cask "google-cloud-sdk"
cask "iterm2"
cask "visual-studio-code"
